Repository: Rafal-Golden/appstawki
Catalog: Appstawki/Localizable.xcstrings
Source language: en
Languages: pl

source: %@ - Order placed
pl: %@ - Złóż zamówienie

# %@ AddToOrderTitle
source: %@ - Add to Order
pl: %@ - Dodaj do zamówienia

# AccountTab
source: Account
pl: Konto

# AccountTitle
source: Account details
pl: Szczegóły konta

source: AccouontTab
pl: Konto

source: Add Order
pl: Dodaj Zamówienie

source: All you can drink
pl: Picie bez limitu

# AppetizersTitle
source: Appetizers
pl: Przystawki

source: Birthday
pl: Urodziny

source: Calories
pl: Kalorie

source: Carbs
pl: Węgle

source: Done
pl: Gotowe

source: Email addres
pl: Adres Email

source: Extra napkins
pl: Dodatkowe ręczniczki

source: First name
pl: Imię

# HomeTab
source: Home
pl: Dom

source: Last name
pl: Nawisko

# OrderTab
source: Order
pl: Zamówienie

# OrderViewEmptyMessage
source: We don't have any data for your order. When you add order it will be visible here.
pl: Narazie nie mamy żadnego zamówienia. Kiedy dodasz swój zakup zobaczysz go tutaj.

source: Personal info:
pl: Dane personalne:

source: Protein
pl: Białka

source: save changes
pl: zapisz zmiany
